{"<pad>": 0, "<unk>": 1, "a": 2, "person": 3, "on": 4, "horse": 5, "jumps": 6, "over": 7, "broken": 8, "down": 9, "airplane": 10, ".": 11, "is": 12, "training": 13, "his": 14, "for": 15, "competition": 16, "at": 17, "diner": 18, ",": 19, "ordering": 20, "an": 21, "omelette": 22, "outdoors": 23, "children": 24, "smiling": 25, "and": 26, "waving": 27, "camera": 28, "they": 29, "are": 30, "their": 31, "parents": 32, "there": 33, "present": 34, "the": 35, "kids": 36, "frowning": 37, "boy": 38, "jumping": 39, "skateboard": 40, "in": 41, "middle": 42, "of": 43, "red": 44, "bridge": 45, "skates": 46, "sidewalk": 47, "does": 48, "skateboarding": 49, "trick": 50, "wearing": 51, "safety": 52, "equipment": 53, "older": 54, "man": 55, "sits": 56, "with": 57, "orange": 58, "juice": 59, "small": 60, "table": 61, "coffee": 62, "shop": 63, "while": 64, "employees": 65, "bright": 66, "colored": 67, "shirts": 68, "smile": 69, "background": 70, "drinks": 71, "as": 72, "he": 73, "waits": 74, "daughter": 75, "to": 76, "get": 77, "off": 78, "work": 79, "flips": 80, "burger": 81, "elderly": 82, "two": 83, "blond": 84, "women": 85, "hugging": 86, "one": 87, "another": 88, "some": 89, "vacation": 90, "sleeping": 91, "showing": 92, "affection": 93, "few": 94, "people": 95, "restaurant": 96, "setting": 97, "them": 98, "drinking": 99, "eating": 100, "omelettes": 101, "sitting": 102, "desks": 103, "school": 104, "diners": 105, "wine": 106, "waiting": 107, "meal": 108, "arrive": 109, "blond-hair": 110, "brown": 111, "shirt": 112, "out": 113, "public": 114, "water": 115, "fountain": 116, "getting": 117, "drink": 118, "from": 119, "park": 120, "reading": 121, "book": 122, "bench": 123, "who": 124, "just": 125, "had": 126, "lunch": 127, "saying": 128, "goodbye": 129, "friends": 130, "scowl": 131, "each": 132, "other": 133, "full": 134, "dinner": 135, "woman": 136, "this": 137, "picture": 138, "have": 139, "met": 140, "first": 141, "time": 142, "20": 143, "years": 144, "great": 145, "catching": 146, "up": 147, "holding": 148, "food": 149, "carryout": 150, "containers": 151, "hug": 152, "sisters": 153, "saw": 154, "across": 155, "crowded": 156, "shared": 157, "both": 158, "clutching": 159, "doggie": 160, "bags": 161, "groups": 162, "rival": 163, "gang": 164, "members": 165, "flipped": 166, "little": 167, "league": 168, "team": 169, "tries": 170, "catch": 171, "runner": 172, "sliding": 173, "into": 174, "base": 175, "afternoon": 176, "game": 177, "trying": 178, "score": 179, "games": 180, "winning": 181, "tag": 182, "playing": 183, "baseball": 184, "saturn": 185, "having": 186, "special": 187, "event": 188, "order": 189, "show": 190, "american": 191, "culture": 192, "how": 193, "cultures": 194, "dealt": 195, "parties": 196, "hosts": 197, "basketball": 198, "high": 199, "hosting": 200, "fashion": 201, "ladies": 202, "wait": 203, "outside": 204, "tram": 205, "beside": 206, "crowd": 207, "city": 208, "do": 209, "not": 210, "care": 211, "what": 212, "clothes": 213, "wear": 214, "by": 215, "enjoy": 216, "good": 217, "sense": 218, "child": 219, "enjoying": 220, "themselves": 221, "beach": 222, "mom": 223, "dad": 224, "summer": 225, "family": 226, "three": 227, "mall": 228, "shopping": 229, "train": 230, "or": 231, "couple": 232, "young": 233, "frisbee": 234, "watch": 235, "girl": 236, "play": 237, "herself": 238, "tide": 239, "son": 240, "cross": 241, "street": 242, "front": 243, "pizza": 244, "gyro": 245, "standing": 246, "still": 247, "curb": 248, "near": 249, "restaurants": 250, "walk": 251, "walking": 252, "together": 253, "green": 254, "jacket": 255, "hood": 256, "her": 257, "head": 258, "looking": 259, "towards": 260, "valley": 261, "nake": 262, "cold": 263, "white": 264, "foreground": 265, "slightly": 266, "behind": 267, "sign": 268, "john": 269, "'s": 270, "caucasian": 271, "protesting": 272, "capital": 273, "advertising": 274, "black": 275, "working": 276, "olympic": 277, "swimming": 278, "soman": 279, "friend": 280, "has": 281, "arms": 282, "adults": 283, "female": 284, "shades": 285, "male": 286, "gray": 287, "away": 288, "eatery": 289, "blurred": 290, "image": 291, "dark": 292, "shirted": 293, "related": 294, "run": 295, "chasing": 296, "home": 297, "after": 298, "tasty": 299, "steak": 300, "ride": 301, "bicycles": 302, "tunnel": 303, "road": 304, "convicted": 305, "prisoner": 306, "dressed": 307, "board": 308, "no": 309, "all": 310, "walks": 311, "next": 312, "briefcase": 313, "married": 314, "banana": 315, "following": 316, "nobody": 317, "eats": 318, "trailing": 319, "coworkers": 320, "pathes": 321, "ice": 322, "cream": 323, "purse": 324, "mans": 325, "that": 326, "hungry": 327, "actress": 328, "favorite": 329, "assistant": 330, "talk": 331, "crosses": 332, "seductress": 333, "cafe": 334, "skier": 335, "slides": 336, "along": 337, "metal": 338, "rail": 339, "skis": 340, "night": 341, "car": 342, "skiis": 343, "fantastic": 344, "skiiers": 345, "electric": 346, "edge": 347, "ramp": 348, "made": 349, "bars": 350, "was": 351, "brightly": 352, "slid": 353, "race": 354, "course": 355, "jogger": 356, "ran": 357, "through": 358, "streets": 359, "yellow": 360, "uniformed": 361, "performing": 362, "railed": 363, "object": 364, "snowboarder": 365, "riding": 366, "ski": 367, "lift": 368, "competing": 369, "somebody": 370, "engaging": 371, "winter": 372, "sports": 373, "very": 374, "thirsty": 375, "wet": 376, "dog": 377, "swims": 378, "bed": 379, "fetch": 380, "pond": 381, "closeup": 382, "cat": 383, "reluctantly": 384, "takes": 385, "bath": 386, "underwater": 387, "photo": 388, "puppy": 389, "body": 390, "furry": 391, "ocean": 392, "fish": 393, "running": 394, "around": 395, "yard": 396, "big": 397, "stick": 398, "photographer": 399, "taking": 400, "pictures": 401, "hat": 402, "pitchfork": 403, "directs": 404, "horse-drawn": 405, "cart": 406, "farmer": 407, "driving": 408, "directing": 409, "blue": 410, "dress": 411, "hitching": 412, "leading": 413, "clydesdale": 414, "hay": 415, "within": 416, "old": 417, "country": 418, "business": 419, "suit": 420, "tea": 421, "straw": 422, "overalls": 423, "fertilizing": 424, "garden": 425, "manure": 426, "wagon": 427, "fertilizering": 428, "open": 429, "field": 430, "pulling": 431, "stands": 432, "watches": 433, "hauling": 434, "goods": 435, "animal": 436, "watching": 437, "group": 438, "church-goers": 439, "choir": 440, "practice": 441, "pastor": 442, "elders": 443, "make": 444, "sure": 445, "drops": 446, "disc": 447, "ball": 448, "top": 449, "hill": 450, "atop": 451, "men": 452, "apple": 453, "bar": 454, "gentleman": 455, "new": 456, "beverage": 457, "hands": 458, "hold": 459, "side": 460, "brick": 461, "town": 462, "going": 463, "library": 464, "afternooon": 465, "listening": 466, "catholic": 467, "church": 468, "band": 469, "singing": 470, "mass": 471, "communion": 472, "bicyclists": 473, "intersection": 474, "bicyclist": 475, "pass": 476, "bike": 477, "light": 478, "bikers": 479, "stop": 480, "traffic": 481, "bikes": 482, "turn": 483, "freeway": 484, "dead": 485, "store": 486, "remain": 487, "bunch": 488, "boat": 489, "inside": 490, "gym": 491, "biking": 492, "corner": 493, "ladybug": 494, "landed": 495, "beautiful": 496, "pink": 497, "rose": 498, "motorcycles": 499, "helmets": 500, "protective": 501, "jackets": 502, "skateboards": 503, "happening": 504, "right": 505, "now": 506, "conversation": 507, "convenience": 508, "stopped": 509, "junction": 510, "foot": 511, "movie": 512, "begin": 513, "more": 514, "than": 515, "bicycle": 516, "obeying": 517, "laws": 518, "mountain": 519, "speed": 520, "attached": 521, "filled": 522, "empty": 523, "giving": 524, "piggyback": 525, "items": 526, "under": 527, "produce": 528, "vendor": 529, "watched": 530, "health": 531, "department": 532, "worker": 533, "someone": 534, "else": 535, "observes": 536, "merchant": 537, "determine": 538, "many": 539, "products": 540, "coal": 541, "octopus": 542, "groceries": 543, "shaped": 544, "like": 545, "sculptor": 546, "looks": 547, "girlfriend": 548, "lemonade": 549, "glass": 550, "cars": 551, "towns": 552, "witnessed": 553, "arrival": 554, "thoes": 555, "slowing": 556, "harley": 557, "100": 558, "mph": 559, "breathe": 560, "gas": 561, "pack": 562, "angry": 563, "rest": 564, "did": 565, "n't": 566, "five": 567, "loading": 568, "brush": 569, "trailer": 570, "truck": 571, "carrying": 572, "canoe": 573, "onto": 574, "so": 575, "can": 576, "go": 577, "camping": 578, "burn": 579, "it": 580, "beard": 581, "sleeves": 582, "gloves": 583, "rope": 584, "bearded": 585, "pulls": 586, "job": 587, "move": 588, "teeth": 589, "competes": 590, "contest": 591, "pull": 592, "lake": 593, "clean": 594, "shaven": 595, "dragging": 596, "sled": 597, "him": 598, "swimsuit": 599, "swings": 600, "able": 601, "grow": 602, "facial": 603, "hair": 604, "tugging": 605, "piece": 606, "naked": 607, "middle-aged": 608, "oriental": 609, "headscarf": 610, "flashing": 611, "giant": 612, "aged": 613, "watchingt": 614, "v": 615, "happy": 616, "asian": 617, "widely": 618, "rows": 619, "because": 620, "she": 621, "found": 622, "money": 623, "ground": 624, "lady": 625, "rowing": 626, "securing": 627, "line": 628, "doing": 629, "something": 630, "works": 631, "hard": 632, "establish": 633, "necklace": 634, "pool": 635, "fat": 636, "diving": 637, "skateboarder": 638, "skate": 639, "skater": 640, "grinds": 641, "lip": 642, "appear": 643, "be": 644, "indian": 645, "pakistani": 646, "path": 647, "mother": 648, "diaper": 649, "father": 650, "wrapped": 651, "blanket": 652, "logo": 653, "humanitarian": 654, "organization": 655, "``": 656, "save": 657, "''": 658, "unicef": 659, "seeking": 660, "refuge": 661, "baby": 662, "bag": 663, "possing": 664, "add": 665, "hoding": 666, "pictured": 667, "writing": 668, "foreign": 669, "dirt": 670, "foreigner": 671, "cousins": 672, "hike": 673, "trail": 674, "stream": 675, "admiring": 676, "foreigners": 677, "fall": 678, "locals": 679, "frozen": 680, "plays": 681, "forest": 682, "sculptures": 683, "talking": 684, "museum": 685, "happily": 686, "painting": 687, "fair": 688, "recent": 689, "creation": 690, "tall": 691, "single": 692, "sculpture": 693, "scultures": 694, "were": 695, "famous": 696, "artist": 697, "scultupres": 698, "nearby": 699, "dresses": 700, "strolling": 701, "well": 702, "girls": 703, "won": 704, "prize": 705, "females": 706, "striped": 707, "jeans": 708, "steps": 709, "hunched": 710, "photographs": 711, "photographing": 712, "scooter": 713, "alone": 714, "tony": 715, "hawks": 716, "manager": 717, "hawk": 718, "squatting": 719, "photograph": 720, "own": 721, "kick": 722, "flip": 723, "midair": 724, "above": 725, "short": 726, "flight": 727, "stairs": 728, "being": 729, "taken": 730, "aliens": 731, "photographers": 732, "capture": 733, "tricks": 734, "abandoned": 735, "building": 736, "boyfriend": 737, "wedding": 738, "photos": 739, "take": 740, "performs": 741, "exciting": 742, "pro": 743, "slide": 744, "perfect": 745, "magazine": 746, "professional": 747, "biker": 748, "part": 749, "club": 750, "back": 751, "cones": 752, "photographed": 753, "roller": 754, "blades": 755, "helmet-less": 756, "bouquet": 757, "flowers": 758, "seriously": 759, "gentlemen": 760, "about": 761, "propose": 762, "serious": 763, "face": 764, "guys": 765, "indoors": 766, "proudly": 767, "theatre": 768, "avatar": 769, "gay": 770, "pride": 771, "parade": 772, "four": 773, "teenage": 774, "boys": 775, "cannonballs": 776, "see": 777, "throws": 778, "most": 779, "splashing": 780, "lot": 781, "grass": 782, "foosball": 783, "outdoor": 784, "grill": 785, "basket": 786, "cookout": 787, "easter": 788, "eggs": 789, "land": 790, "rover": 791, "makes": 792, "its": 793, "way": 794, "deep": 795, "gets": 796, "stuck": 797, "drives": 798, "relax": 799, "enjoys": 800, "sunny": 801, "day": 802, "backyard": 803, "tv": 804, "living": 805, "room": 806, "sinking": 807, "flooding": 808, "crashed": 809, "large": 810, "sunshine": 811, "guitar": 812, "concert": 813, "piano": 814, "wild": 815, "rocks": 816, "center": 817, "stage": 818, "bald": 819, "played": 820, "drums": 821, "guy": 822, "crazy": 823, "trolley": 824, "labeled": 825, "powell": 826, "market": 827, "bay": 828, "taylor": 829, "subway": 830, "medical": 831, "professionals": 832, "african": 833, "&": 834, "paperwork": 835, "hospital": 836, "monthly": 837, "meeting": 838, "left": 839, "binders": 840, "studying": 841, "final": 842, "exam": 843, "distance": 844, "past": 845, "wall": 846, "painted": 847, "words": 848, "graffiti": 849, "defaced": 850, "reads": 851, "grafffiti": 852, "railing": 853, "anything": 854, "san": 855, "francisco": 856, "polo": 857, "pointing": 858, "seems": 859, "jump": 860, "audience": 861, "bmx": 862, "triple": 863, "backflip": 864, "skating": 865, "gray-haired": 866, "coat": 867, "snowflakes": 868, "balances": 869, "loves": 870, "blonde": 871, "guarding": 872, "snow": 873, "brother": 874, "sister": 875, "chase": 876, "banjo": 877, "trees": 878, "runs": 879, "sofa": 880, "colorful": 881, "outfits": 882, "rock": 883, "non-urban": 884, "environment": 885, "parked": 886, "hats": 887, "rocky": 888, "dancing": 889, "pants": 890, "bedroom": 891, "gold": 892, "hall": 893, "skirt": 894, "computer": 895, "screen": 896, "golf": 897, "typing": 898, "online": 899, "television": 900, "t-shirt": 901, "desk": 902, "called": 903, "zoo": 904, "project": 905, "rain": 906, "buying": 907, "laptop": 908, "foils": 909, "raised": 910, "webcam": 911, "covering": 912, "sticking": 913, "tongue": 914, "bowl": 915, "toddler": 916, "dumped": 917, "spaghetti": 918, "cereal": 919, "dances": 920, "fire": 921, "baton": 922, "cheers": 923, "peforms": 924, "hula": 925, "dance": 926, "doctor": 927, "checks": 928, "stomach": 929, "checkup": 930, "mouth": 931, "toddle": 932, "might": 933, "sick": 934, "putting": 935, "evening": 936, "gown": 937, "shoes": 938, "dipping": 939, "buckingham": 940, "chicago": 941, "chair": 942, "air": 943, "capri": 944, "crouches": 945, "kicked": 946, "touch": 947, "falling": 948, "eager": 949, "balancing": 950, "toe": 951, "stand": 952, "dips": 953, "toes": 954, "grassy": 955, "sticks": 956, "strolls": 957, "arm": 958, "hand": 959, "stare": 960, "passing": 961, "block": 962, "stares": 963, "jealous": 964, "argue": 965, "backs": 966, "shoulder": 967, "bear": 968, "fighting": 969, "lap": 970, "overlooking": 971, "others": 972, "build": 973, "sand": 974, "castles": 975, "sport": 976, "appreciation": 977, "honor": 978, "crippled": 979, "football": 980, "without": 981, "gear": 982, "help": 983, "fund": 984, "wheelchairs": 985, "reaching": 986, "sad": 987, "wheelchair": 988, "players": 989, "uniforms": 990, "attempting": 991, "reach": 992, "descending": 993, "match": 994, "peoples": 995, "coffeshop": 996, "court": 997, "grab": 998, "cards": 999, "handicapped": 1000, "dogs": 1001, "different": 1002, "biting": 1003, "licking": 1004, "playfully": 1005, "bite": 1006, "third": 1007, "which": 1008, "puppies": 1009, "pair": 1010, "tease": 1011, "nibbles": 1012, "bitting": 1013, "attacking": 1014, "filed": 1015, "tourists": 1016, "tourist": 1017, "art": 1018, "station": 1019, "scrubs": 1020, "operation": 1021, "assisted": 1022, "poster": 1023, "leaving": 1024, "cleaning": 1025, "elf": 1026, "umbrella": 1027, "my": 1028, "love": 1029, "wig": 1030, "sunlight": 1031, "pickle": 1032, "exchanging": 1033, "ideas": 1034, "slope": 1035, "area": 1036, "fast": 1037, "learn": 1038, "hole": 1039, "rides": 1040, "wooded": 1041, "using": 1042, "avoiding": 1043, "desert": 1044, "volcano": 1045, "bobsled": 1046, "coats": 1047, "lawn": 1048, "covered": 1049, "discussing": 1050, "weather": 1051, "raincoats": 1052, "cookies": 1053, "preparing": 1054, "snowball": 1055, "fight": 1056, "making": 1057, "angels": 1058, "these": 1059, "never": 1060, "wore": 1061, "but": 1062, "went": 1063, "anyway": 1064, "purple": 1065, "scarf": 1066, "accordion": 1067, "brushing": 1068, "accordian": 1069, "hundreds": 1070, "dollars": 1071, "ravine": 1072, "easy": 1073, "anybody": 1074, "tied": 1075, "leaning": 1076, "against": 1077, "post": 1078, "reparied": 1079, "flat": 1080, "tire": 1081, "ridden": 1082, "locked": 1083, "cycle": 1084, "chained": 1085, "during": 1086, "daytime": 1087, "world": 1088, "warm": 1089, "asleep": 1090, "busy": 1091, "york": 1092, "lawrence": 1093, "kansas": 1094, "view": 1095, "buildings": 1096, "times": 1097, "square": 1098, "poppies": 1099, "perfectly": 1100, "bustling": 1101, "noise": 1102, "activity": 1103, "clay": 1104, "pot": 1105, "flower": 1106, "sculpting": 1107, "barber": 1108, "customers": 1109, "closing": 1110, "end": 1111, "individual": 1112, "haircut": 1113, "glaze": 1114, "apron": 1115, "inspects": 1116, "cups": 1117, "bowls": 1118, "pots": 1119, "baskets": 1120, "assorted": 1121, "size": 1122, "washing": 1123, "dishes": 1124, "model": 1125, "posing": 1126, "look": 1127, "if": 1128, "real": 1129, "soccer": 1130, "player": 1131, "modeling": 1132, "cooking": 1133, "shoot": 1134, "firemen": 1135, "emerge": 1136, "exhausted": 1137, "determined": 1138, "burning": 1139, "firefighters": 1140, "nearest": 1141, "firefighter": 1142, "helmet": 1143, "axes": 1144, "gathered": 1145, "crew": 1146, "directed": 1147, "where": 1148, "jogged": 1149, "alongside": 1150, "walked": 1151, "floats": 1152, "driver": 1153, "racing": 1154, "ford": 1155, "vehicle": 1156, "gravel": 1157, "track": 1158, "driven": 1159, "climbing": 1160, "plastic": 1161, "dinosaur": 1162, "toy": 1163, "waterproof": 1164, "lone": 1165, "ranger": 1166, "again": 1167, "holds": 1168, "ring": 1169, "shire": 1170, "hate": 1171, "bucking": 1172, "rodeo": 1173, "clown": 1174, "chases": 1175, "bull": 1176, "bucked": 1177, "saddle": 1178, "bronc": 1179, "rider": 1180, "lifted": 1181, "keeps": 1182, "grip": 1183, "motorcycle": 1184, "strange": 1185, "machine": 1186, "coconuts": 1187, "coconut": 1188, "milk": 1189, "couch": 1190, "rice": 1191, "shucking": 1192, "corn": 1193, "shucker": 1194, "surrounded": 1195, "boiling": 1196, "processing": 1197, "vegetables": 1198, "pile": 1199, "chinese": 1200, "operating": 1201, "sort": 1202, "stainless": 1203, "steel": 1204, "appears": 1205, "jewelry": 1206, "trapped": 1207, "sews": 1208, "bandana": 1209, "mexican": 1210, "shorts": 1211, "jogging": 1212, "ipod": 1213, "headphones": 1214, "exercising": 1215, "mat": 1216, "outfit": 1217, "dressing": 1218, "yoga": 1219, "students": 1220, "practicing": 1221, "class": 1222, "beginners": 1223, "'": 1224, "solve": 1225, "equations": 1226, "progress": 1227, "stretching": 1228, "mats": 1229, "stretched": 1230, "sleep": 1231, "motorcyclist": 1232, "strollers": 1233, "motorcylist": 1234, "annual": 1235, "tree": 1236, "bustop": 1237, "pose": 1238, "yelling": 1239, "laying": 1240, "checking": 1241, "4": 1242, "star": 1243, "hotel": 1244, "homeless": 1245, "leaping": 1246, "nap": 1247, "row": 1248, "legs": 1249, "boots": 1250, "sandwich": 1251, "feet": 1252, "lies": 1253, "mostly-barren": 1254, "patch": 1255, "congregate": 1256, "tired": 1257, "beer": 1258, "pub": 1259, "various": 1260, "hanging": 1261, "break": 1262, "follows": 1263, "umbrellas": 1264, "floor": 1265, "packing": 1266, "suitcase": 1267, "trip": 1268, "unpacking": 1269, "plaid": 1270, "hiking": 1271, "downhill": 1272, "backpacks": 1273, "3": 1274, "2": 1275, "before": 1276, "storm": 1277, "hits": 1278, "searching": 1279, "supplies": 1280, "things": 1281, "brunette": 1282, "boarding": 1283, "plane": 1284, "stacks": 1285, "neatly": 1286, "folded": 1287, "clothing": 1288, "cover": 1289, "beige": 1290, "busily": 1291, "fills": 1292, "clubs": 1293, "filling": 1294, "packs": 1295, "belongings": 1296, "trash": 1297, "distributes": 1298, "box": 1299, "luggage": 1300, "carrier": 1301, "long": 1302, "mountains": 1303, "resting": 1304, "costume": 1305, "marching": 1306, "drum": 1307, "highschool": 1308, "homcoming": 1309, "drive": 1310, "bus": 1311, "load": 1312, "fresh": 1313, "direct": 1314, "boxes": 1315, "wheels": 1316, "toting": 1317, "packages": 1318, "urban": 1319, "lad": 1320, "delivers": 1321, "shut-in": 1322, "seniors": 1323, "nose": 1324, "wheelie": 1325, "fix": 1326, "relaxing": 1327, "stopping": 1328, "smoke": 1329, "lighting": 1330, "cigarette": 1331, "sunday": 1332, "smokes": 1333, "smoking": 1334, "burgundy": 1335, "danced": 1336, "vests": 1337, "stripe": 1338, "bottom": 1339, "await": 1340, "beginning": 1341, "charity": 1342, "runners": 1343, "waited": 1344, "start": 1345, "ready": 1346, "pistol": 1347, "signifies": 1348, "cook": 1349, "win": 1350, "athlete": 1351, "backflips": 1352, "started": 1353, "backwards": 1354, "hell": 1355, "carpeted": 1356, "story": 1357, "loud": 1358, "jumpsuit": 1359, "held": 1360, "j.p.": 1361, "morgan": 1362, "security": 1363, "guards": 1364, "weapons": 1365, "costumes": 1366, "moving": 1367, "english": 1368, "pulled": 1369, "sun": 1370, "sets": 1371, "manicured": 1372, "dusk": 1373, "teams": 1374, "skilled": 1375, "championship": 1376, "hockey": 1377, "rink": 1378, "serving": 1379, "aprons": 1380, "occurring": 1381, "sunset": 1382, "cup": 1383, "ocurring": 1384, "sunrise": 1385, "hoodie": 1386, "video": 1387, "ropes": 1388, "likes": 1389, "color": 1390, "sweatshirt": 1391, "playground": 1392, "napping": 1393, "wondering": 1394, "grocery": 1395, "amusement": 1396, "amusment": 1397, "parks": 1398, "walmart": 1399, "check-out": 1400, "bagged": 1401, "employee": 1402, "bought": 1403, "unhealthy": 1404, "target": 1405, "treads": 1406, "soaked": 1407, "shore": 1408, "checked": 1409, "counter": 1410, "check": 1411, "register": 1412, "laundromat": 1413, "monkey": 1414, "appliances": 1415, "paddles": 1416, "makeshift": 1417, "boating": 1418, "throw": 1419, "throwing": 1420, "swinging": 1421, "hit": 1422, "zips": 1423, "shoreline": 1424, "owner": 1425, "fuzzy": 1426, "birds": 1427, "snuggle": 1428, "blankets": 1429, "pebble": 1430, "seagull": 1431, "dock": 1432, "pitcher": 1433, "winding": 1434, "tossed": 1435, "cheerleaders": 1436, "cheering": 1437, "killed": 1438, "cheerleader": 1439, "bullet": 1440, "dallas": 1441, "cowboys": 1442, "pump-up": 1443, "cheer": 1444, "sit": 1445, "snow-covered": 1446, "boombox": 1447, "smiles": 1448, "cellphone": 1449, "arena": 1450, "excited": 1451, "human": 1452, "stanindg": 1453, "kneeling": 1454, "close": 1455, "priest": 1456, "jacks": 1457, "silhouette": 1458, "gestures": 1459, "communicating": 1460, "language": 1461, "pockets": 1462, "spotted": 1463, "splashes": 1464, "itself": 1465, "kitchen": 1466, "waves": 1467, "onlookers": 1468, "gesticulates": 1469, "raising": 1470, "strand": 1471, "beads": 1472, "multi-colored": 1473, "onstage": 1474, "pwople": 1475, "marathon": 1476, "point": 1477, "forwards": 1478, "kind": 1479, "act": 1480, "tigers": 1481, "somewhere": 1482, "speaking": 1483, "several": 1484, "sync": 1485, "religious": 1486, "ritual": 1487, "mating": 1488, "adult": 1489, "hot": 1490, "tub": 1491, "average": 1492, "knows": 1493, "tan": 1494, "opposite": 1495, "sides": 1496, "newlywed": 1497, "skip": 1498, "seated": 1499, "searches": 1500, "internet": 1501, "filming": 1502, "formal": 1503, "everyone": 1504, "microphone": 1505, "chess": 1506, "himself": 1507, "snooze": 1508, "try": 1509, "life": 1510, "chessboard": 1511, "laid": 1512, "wooden": 1513, "scrabble": 1514, "blazer": 1515, "set": 1516, "opponent": 1517, "grandma": 1518, "connect": 1519, "rotary": 1520, "mars": 1521, "graffitied": 1522, "sprayed": 1523, "cans": 1524, "paint": 1525, "passes": 1526, "drunk": 1527, "alley": 1528, "urine": 1529, "airlifted": 1530, "danger": 1531, "helicopter": 1532, "moved": 1533, "dangerous": 1534, "paying": 1535, "attention": 1536, "speaker": 1537, "music": 1538, "cd": 1539, "boss": 1540, "conference": 1541, "party": 1542, "fun": 1543, "learning": 1544, "politics": 1545, "talks": 1546, "notepads": 1547, "office": 1548, "windows": 1549, "notes": 1550, "notepad": 1551, "ducks": 1552, "classroom": 1553, "lecture": 1554, "p.e": 1555, "topics": 1556, "history": 1557, "clipboard": 1558, "pen": 1559, "possessions": 1560, "wants": 1561, "womans": 1562, "shows": 1563, "tell": 1564, "teaching": 1565, "concept": 1566, "electronic": 1567, "tablet": 1568, "same": 1569, "paychecks": 1570, "writting": 1571, "funny": 1572, "turned": 1573, "resteraunt": 1574, "stealing": 1575, "cell": 1576, "phone": 1577, "shown": 1578, "directions": 1579, "handover": 1580, "spilled": 1581, "barefoot": 1582, "sandles": 1583, "darts": 1584, "laughing": 1585, "sippy": 1586, "tantrum": 1587, "kid": 1588, "mice": 1589, "pre-teen": 1590, "mp3": 1591, "thre": 1592, "dogsled": 1593, "mess": 1594, "threw": 1595, "mik": 1596, "spills": 1597, "corners": 1598, "icecream": 1599, "groomed": 1600, "drank": 1601, "unable": 1602, "properly": 1603, "sleds": 1604, "sledding": 1605, "alaska": 1606, "cowboy": 1607, "roping": 1608, "calf": 1609, "concrete": 1610, "slab": 1611, "tents": 1612, "fishing": 1613, "trout": 1614, "screaming": 1615, "ruckus": 1616, "relaxed": 1617, "chalk": 1618, "desolate": 1619, "rests": 1620, "lie": 1621, "carpet": 1622, "o": 1623, "blocks": 1624, "pillow": 1625, "lay": 1626, "campus": 1627, "fried": 1628, "tomorrow": 1629, "shoulders": 1630, "schoolchildren": 1631, "factory": 1632, "workers": 1633, "sweater": 1634, "bumper": 1635, "vehicles": 1636, "slow": 1637, "breaker": 1638, "frolicking": 1639, "us": 1640, "capitol": 1641, "picnic": 1642, "multicolored": 1643, "hitting": 1644, "instrument": 1645, "goldfish": 1646, "mashed": 1647, "potatoes": 1648, "receive": 1649, "sounds": 1650, "terrible": 1651, "multi-color": 1652, "nails": 1653, "done": 1654, "raise": 1655, "drugs": 1656, "performer": 1657, "song": 1658, "earn": 1659, "extra": 1660, "ever": 1661, "comes": 1662, "unpainted": 1663, "dilapidated": 1664, "supervisor": 1665, "calls": 1666, "report": 1667, "scaffolding": 1668, "storefront": 1669, "excavator": 1670, "digging": 1671, "cement": 1672, "alll": 1673, "khaki": 1674, "creek": 1675, "jean": 1676, "flies": 1677, "kite": 1678, "helping": 1679, "find": 1680, "loads": 1681, "heads": 1682, "horses": 1683, "nuts": 1684, "asia": 1685, "bring": 1686, "attract": 1687, "costumers": 1688, "salesman": 1689, "selling": 1690, "patrons": 1691, "knitting": 1692, "texting": 1693, "leaves": 1694, "sneakers": 1695, "stool": 1696, "round": 1697, "text": 1698, "message": 1699, "embarrassed": 1700, "took": 1701, "gazing": 1702, "private": 1703, "print": 1704, "ingnue": 1705, "world-weary": 1706, "expression": 1707, "staring": 1708, "honeymoon": 1709, "call": 1710, "log": 1711, "window": 1712, "sleeveless": 1713, "sobriety": 1714, "test": 1715, "tri-colored": 1716, "folding": 1717, "laundry": 1718, "pretending": 1719, "bikinis": 1720, "graciously": 1721, "outstretched": 1722, "40": 1723, "wide": 1724, "grandmother": 1725, "apartment": 1726, "jungle": 1727, "spreads": 1728, "crossed": 1729, "chest": 1730, "lots": 1731, "medals": 1732, "bikini": 1733, "military": 1734, "officer": 1735, "decorated": 1736, "sees": 1737, "scantily": 1738, "clad": 1739, "mid": 1740, "twenties": 1741, "kicking": 1742, "leaf": 1743, "paved": 1744, "asphalt": 1745, "plants": 1746, "punk": 1747, "kicks": 1748, "laughs": 1749, "angered": 1750, "insult": 1751, "joke": 1752, "crying": 1753, "losing": 1754, "chanting": 1755, "brilliant": 1756, "deserted": 1757, "hispanic": 1758, "sewing": 1759, "article": 1760, "nothing": 1761, "thumb": 1762, "humans": 1763, "pay": 1764, "receiver": 1765, "books": 1766, "golden": 1767, "sniffing": 1768, "butt": 1769, "mutts": 1770, "exchange": 1771, "greeting": 1772, "animals": 1773, "know": 1774, "sumo": 1775, "wrestler": 1776, "belt": 1777, "pushing": 1778, "bout": 1779, "kickboxers": 1780, "excersise": 1781, "doesnt": 1782, "wrestlers": 1783, "compete": 1784, "greet": 1785, "owners": 1786, "stray": 1787, "silver": 1788, "necklaces": 1789, "leather": 1790, "bra": 1791, "fingerless": 1792, "sunglasses": 1793, "impress": 1794, "lottery": 1795, "tank": 1796, "gathering": 1797, "bathing": 1798, "buddies": 1799, "anyone": 1800, "needs": 1801, "off-camera": 1802, "maroon": 1803, "climber": 1804, "snowy": 1805, "mountainside": 1806, "ascending": 1807, "camp": 1808, "snow-gear": 1809, "leap": 1810, "chocolate": 1811, "skiing": 1812, "colorado": 1813, "garment": 1814, "framed": 1815, "fencing": 1816, "wife": 1817, "snowboarding": 1818, "riverbank": 1819, "lullaby": 1820, "goalies": 1821, "avoid": 1822, "progess": 1823, "shot-on-goal": 1824, "action": 1825, "decisive": 1826, "moment": 1827, "penalty": 1828, "knocked": 1829, "toward": 1830, "goal": 1831, "tried": 1832, "six": 1833, "uniform": 1834, "airborne": 1835, "spangled": 1836, "mix": 1837, "batch": 1838, "margaritas": 1839, "quilted": 1840, "vest": 1841, "displays": 1842, "assortment": 1843, "pendants": 1844, "neck": 1845, "browsing": 1846, "chains": 1847, "blowing": 1848, "butterfly": 1849, "blows": 1850, "sneezes": 1851, "kisses": 1852, "grandparents": 1853, "approached": 1854, "asked": 1855, "okay": 1856, "among": 1857, "watermelons": 1858, "watermelon": 1859, "thinking": 1860, "purchasing": 1861, "juke": 1862, "sleeps": 1863, "dude": 1864, "cats": 1865, "sing": 1866, "karoake": 1867, "been": 1868, "stoops": 1869, "pick": 1870, "farmers": 1871, "planting": 1872, "seeds": 1873, "spring": 1874, "bends": 1875, "age": 1876, "88": 1877, "picking": 1878, "item": 1879, "flowery": 1880, "fruit": 1881, "citrus": 1882, "only": 1883, "scared": 1884, "whispering": 1885, "reward": 1886, "scene": 1887, "lights": 1888, "fields": 1889, "sights": 1890, "toronto": 1891, "lit": 1892, "streetwalkers": 1893, "seoul": 1894, "portrait": 1895, "includes": 1896, "drawing": 1897, "microorganism": 1898, "landscape": 1899, "will": 1900, "sell": 1901, "bathroom": 1902, "dominated": 1903, "seiko": 1904, "eve": 1905, "crowds": 1906, "indoor": 1907, "meet": 1908, "china": 1909, "rush": 1910, "hour": 1911, "america": 1912, "gotten": 1913, "cabinet": 1914, "flour": 1915, "crisco": 1916, "violin": 1917, "sky": 1918, "self": 1919, "japanese": 1920, "maybe": 1921, "tokyo": 1922, "slowly": 1923, "welcoming": 1924, "travelers": 1925, "france": 1926, "shops": 1927, "states": 1928, "welcome": 1929, "says": 1930, "sigh": 1931, "displaying": 1932, "showroom": 1933, "main": 1934, "overhead": 1935, "neon": 1936, "wood": 1937, "poop": 1938, "stunt": 1939, "socks": 1940, "strewn": 1941, "balloons": 1942, "celebrating": 1943, "strings": 1944, "confetti": 1945, "good-looking": 1946, "tape": 1947, "fireman": 1948, "protects": 1949, "boundary": 1950, "keep": 1951, "safe": 1952, "brushfire": 1953, "house": 1954, "twerking": 1955, "statue": 1956, "statues": 1957, "busts": 1958, "visible": 1959, "ancient": 1960, "between": 1961, "van": 1962, "fence": 1963, "pickup": 1964, "teacher": 1965, "pets": 1966, "alleyway": 1967, "dining": 1968, "floral": 1969, "signing": 1970, "paper": 1971, "names": 1972, "intimate": 1973, "plans": 1974, "tour": 1975, "de": 1976, "force": 1977, "sandals": 1978, "hopscotch": 1979, "numbers": 1980, "wears": 1981, "grown": 1982, "mothers": 1983, "thier": 1984, "conversations": 1985, "laps": 1986, "babysitting": 1987, "embracing": 1988, "daughters": 1989, "playdate": 1990, "toddlers": 1991, "least": 1992, "black-and-white": 1993, "carries": 1994, "clear": 1995, "dalmatian": 1996, "bathtub": 1997, "pirate": 1998, "princess": 1999, "peach": 2000, "cosplayer": 2001, "hokey": 2002, "pokey": 2003, "fetching": 2004, "porch": 2005, "fetches": 2006, "1": 2007, "closely": 2008, "pumpkin": 2009, "bucket": 2010, "treating": 2011, "followed": 2012, "trick-or-treating": 2013, "halloween": 2014, "infant": 2015, "exercise": 2016, "live": 2017, "healthy": 2018, "slapped": 2019, "sunshade": 2020, "barbecue": 2021, "nintendo": 2022, "plates": 2023, "eat": 2024, "soup": 2025, "guests": 2026, "feast": 2027, "milling": 2028, "ledges": 2029, "built": 2030, "got": 2031, "chopping": 2032, "plywood": 2033, "construction": 2034, "zone": 2035, "beams": 2036, "midday": 2037, "diligently": 2038, "sandwiches": 2039, "finished": 2040, "paddling": 2041, "wheeled": 2042, "racer": 2043, "undressed": 2044, "cattle": 2045, "herd": 2046, "sends": 2047, "telegram": 2048, "dirtbike": 2049, "accelerating": 2050, "facing": 2051, "direction": 2052, "stared": 2053, "blond-haired": 2054, "swing": 2055, "woodland": 2056, "clearing": 2057, "german": 2058, "shepherd": 2059, "squeaky": 2060, "sheherd": 2061, "boyfriends": 2062, "pet": 2063, "creepily": 2064, "interacting": 2065, "theater": 2066, "string": 2067, "cowers": 2068, "veterenarian": 2069, "approaches": 2070, "thermometer": 2071, "partying": 2072, "chatting": 2073, "really": 2074, "share": 2075, "threesome": 2076, "22": 2077, "canada": 2078, "army": 2079, "skydivers": 2080, "formation": 2081, "skydiving": 2082, "pocket": 2083, "wallet": 2084, "tip": 2085, "waiter": 2086, "waved": 2087, "shaving": 2088, "wheeler": 2089, "cap": 2090, "toys": 2091, "signs": 2092, "papers": 2093, "writes": 2094, "rights": 2095, "mine": 2096, "lawyer": 2097, "lifeguard": 2098, "saves": 2099, "companion": 2100, "simply": 2101, "scratches": 2102, "groom": 2103, "bride": 2104, "waist": 2105, "kiss": 2106, "reciting": 2107, "poetry": 2108, "stones": 2109, "coke": 2110, "zero": 2111, "dudes": 2112, "husband": 2113, "footsies": 2114, "bleachers": 2115, "places": 2116, "carrots": 2117, "casserole": 2118, "puts": 2119, "beets": 2120, "slices": 2121, "feeding": 2122, "sheep": 2123, "sheperd": 2124, "scotland": 2125, "grouped": 2126, "tailgate": 2127, "clothed": 2128, "suits": 2129, "salesmen": 2130, "breaking": 2131, "emergency": 2132, "personnel": 2133, "rescuing": 2134, "frying": 2135, "breaded": 2136, "cast": 2137, "iron": 2138, "pan": 2139, "greasy": 2140, "oceanfront": 2141, "property": 2142, "arizona": 2143, "cooks": 2144, "garb": 2145, "cloth": 2146, "hear": 2147, "nun": 2148, "praying": 2149, "native": 2150, "attire": 2151, "featuring": 2152, "design": 2153, "braided": 2154, "ribbons": 2155, "stylishly": 2156, "preparation": 2157, "oddly": 2158, "ruffles": 2159, "pushes": 2160, "stroller": 2161, "weird": 2162, "delicious": 2163, "colors": 2164, "crayons": 2165, "backpack": 2166, "quacking": 2167, "planning": 2168, "rob": 2169, "glasses": 2170, "bit": 2171, "bricks": 2172, "helped": 2173, "create": 2174, "seashore": 2175, "crashing": 2176, "master": 2177, "beached": 2178, "kayak": 2179, "indorrs": 2180, "here": 2181, "waikiki": 2182, "place": 2183, "pretty": 2184, "hang": 2185, "paintings": 2186, "gallery": 2187, "nude": 2188, "creepy": 2189, "stalking": 2190, "shrine": 2191, "cafeteria": 2192, "hangs": 2193, "fifth": 2194, "missing": 2195, "memebers": 2196, "eastern": 2197, "agree": 2198, "let": 2199, "put": 2200, "owns": 2201, "sale": 2202, "comic": 2203, "decorating": 2204, "arsenal": 2205, "warms-up": 2206, "fans": 2207, "ups": 2208, "teaming": 2209, "football/soccer": 2210, "broke": 2211, "highway": 2212, "looked": 2213, "prepared": 2214, "shouted": 2215, "encouragement": 2216, "plaza": 2217, "queen": 2218, "elizabeth": 2219, "ii": 2220, "hessians": 2221, "revolutionary": 2222, "war": 2223, "lounge": 2224, "bowling": 2225, "ahead": 2226, "pins": 2227, "must": 2228, "knock": 2229, "turkey": 2230, "lane": 2231, "tonight": 2232, "airport": 2233, "return": 2234, "discussion": 2235, "converse": 2236, "argues": 2237, "tent": 2238, "gathers": 2239, "tables": 2240, "chairs": 2241, "fireplace": 2242, "turtle": 2243, "flotation": 2244, "device": 2245, "surfing": 2246, "advance": 2247, "goalie": 2248, "prevent": 2249, "sideline": 2250, "points": 2251, "defending": 2252, "opposing": 2253, "battling": 2254, "jerseys": 2255, "violinist": 2256, "beatuful": 2257, "community": 2258, "spending": 2259, "foundtain": 2260, "violinists": 2261, "wolverines": 2262, "musicians": 2263, "period": 2264, "ringing": 2265, "bell": 2266, "apparel": 2267, "landscaping": 2268, "puddle": 2269, "historical": 2270, "police": 2271, "pepper": 2272, "spray": 2273, "protesters": 2274, "civil": 2275, "reenactment": 2276, "underway": 2277, "consisting": 2278, "scenic": 2279, "ate": 2280, "entire": 2281, "childeren": 2282, "fourth": 2283, "downtown": 2284, "santa": 2285, "read": 2286, "charts": 2287, "assess": 2288, "patients": 2289, "condition": 2290, "badminton": 2291, "mixing": 2292, "stuff": 2293, "junk": 2294, "acting": 2295, "belly": 2296, "troup": 2297, "actors": 2298, "acts": 2299, "lying": 2300, "plant": 2301, "used": 2302, "mens": 2303, "wont": 2304, "dirty": 2305, "laugh": 2306, "engage": 2307, "morning": 2308, "windsurfs": 2309, "wetsuit": 2310, "windsurfing": 2311, "surfer": 2312, "begins": 2313, "balance": 2314, "flying": 2315, "windsurfer": 2316, "choppy": 2317, "fell": 2318, "wakeboards": 2319, "competeing": 2320, "wakeboarding": 2321, "parasails": 2322, "parasailed": 2323, "calm": 2324, "parasail": 2325, "tiara": 2326, "sings": 2327, "chorus": 2328, "sailor": 2329, "woodworking": 2330, "tool": 2331, "woodworker": 2332, "jets": 2333, "interested": 2334, "jet": 2335, "display": 2336, "aslee": 2337, "grandpa": 2338, "somthing": 2339, "uses": 2340, "float": 2341, "river": 2342, "learned": 2343, "!": 2344, "arches": 2345, "expectant": 2346, "lets": 2347, "listen": 2348, "shares": 2349, "unborn": 2350, "pregnant": 2351, "pregnancy": 2352, "ear": 2353, "jacuzzi": 2354, "unofficial": 2355, "chinatown": 2356, "10": 2357, "bubbles": 2358, "atlantic": 2359, "planter": 2360, "stony": 2361, "littered": 2362, "pristine": 2363, "patio": 2364, "accross": 2365, "sour": 2366, "broadly": 2367, "hates": 2368, "mugs": 2369, "truck-full": 2370, "sacks": 2371, "materials": 2372, "doctors": 2373, "stocked": 2374, "peole": 2375, "supply": 2376, "habitat": 2377, "humanity": 2378, "prepares": 2379, "today": 2380, "loaded": 2381, "joyously": 2382, "marketplace": 2383, "lonely": 2384, "east": 2385, "africa": 2386, "crowed": 2387, "pasted": 2388, "headed": 2389, "catches": 2390, "wave": 2391, "stays": 2392, "upward": 2393, "gazes": 2394, "skyward": 2395, "pavement": 2396, "courtyard": 2397, "cocker": 2398, "spaniel": 2399, "yarn": 2400, "younger": 2401, "balloon": 2402, "sat": 2403, "picked": 2404, "rainy": 2405, "hours": 2406, "friendly": 2407, "attacks": 2408, "beagle": 2409, "retriever": 2410, "excitedly": 2411, "also": 2412, "corgis": 2413, "sandbox": 2414, "greets": 2415, "greeted": 2416, "charges": 2417, "corgi": 2418, "destroying": 2419, "objects": 2420, "legos": 2421, "grenades": 2422, "menu": 2423, "miscellaneous": 2424, "tossing": 2425, "robot": 2426, "kennels": 2427, "bone": 2428, "masters": 2429, "bulldogs": 2430, "rolling": 2431, "wrestling": 2432, "scuba": 2433, "diver": 2434, "emerging": 2435, "performnef": 2436, "dive": 2437, "wrestle": 2438, "poking": 2439, "interesting": 2440, "shovels": 2441, "tower": 2442, "none": 2443, "poke": 2444, "intriguing": 2445, "fly": 2446, "clouds": 2447, "treasure": 2448, "cool": 2449, "alive": 2450, "artifacts": 2451, "site": 2452, "examining": 2453, "costruction": 2454, "examine": 2455, "shovel": 2456, "examines": 2457, "colleagues": 2458, "deer": 2459, "sweating": 2460, "heels": 2461, "parking": 2462, "dig": 2463, "poker": 2464, "graves": 2465, "males": 2466, "sweat": 2467, "nineteen": 2468, "dull": 2469, "benches": 2470, "heavily": 2471, "doors": 2472, "doord": 2473, "lean": 2474, "better": 2475, "summery": 2476, "say": 2477, "departing": 2478, "relative": 2479, "jacked": 2480, "dove": 2481, "flowered": 2482, "nurse": 2483, "doves": 2484, "perched": 2485, "cradling": 2486, "flowering": 2487, "bird": 2488, "professor": 2489, "beats": 2490, "breakfast": 2491, "trumpet": 2492, "branch": 2493, "nice": 2494, "caged": 2495, "fake": 2496, "15": 2497, "mouse": 2498, "returning": 2499, "nest": 2500, "shoveling": 2501, "driveway": 2502, "fallen": 2503, "concerned": 2504, "ina": 2505, "marsh": 2506, "louisiana": 2507, "hunts": 2508, "climbed": 2509, "sparrow": 2510, "tends": 2511, "injured": 2512, "touching": 2513, "bushes": 2514, "mural": 2515, "prominently": 2516, "president": 2517, "our": 2518, "alien": 2519, "overlord": 2520, "king": 2521, "neighborhood": 2522, "bare": 2523, "rollerblading": 2524, "fifteen": 2525, "horseback": 2526, "motorbike": 2527, "superheroes": 2528, "deck": 2529, "sea": 2530, "pole": 2531, "poles": 2532, "pier": 2533, "belong": 2534, "perosn": 2535, "brige": 2536, "bass": 2537, "gather": 2538, "celebrate": 2539, "july": 2540, "roof": 2541, "accident": 2542, "below": 2543, "suprised": 2544, "occupied": 2545, "guitarist": 2546, "ends": 2547, "calmly": 2548, "solo": 2549, "worked": 2550, "peanuts": 2551, "musical": 2552, "request": 2553, "unicycle": 2554, "circus": 2555, "instruments": 2556, "soprano": 2557, "saxophone": 2558, "listener": 2559, "stadium": 2560, "iphone": 2561, "texts": 2562, "smartphone": 2563, "recording": 2564, "aquestrian": 2565, "surgically": 2566, "connected": 2567, "escapes": 2568, "captivity": 2569, "kills": 2570, "send": 2571, "glue": 2572, "performers": 2573, "skills": 2574, "perform": 2575, "sold": 2576, "campfire": 2577, "frog": 2578, "camper": 2579, "poured": 2580, "everything": 2581, "hippo": 2582, "retrieving": 2583, "duck": 2584, "burns": 2585, "dries": 2586, "helps": 2587, "butchers": 2588, "leans": 2589, "handles": 2590, "strip": 2591, "meat": 2592, "butcher": 2593, "customer": 2594, "cut": 2595, "thinning": 2596, "tough": 2597, "handling": 2598, "cage": 2599, "petting": 2600, "chef": 2601, "seasonings": 2602, "fingers": 2603, "extended": 2604, "seventeen": 2605, "palm": 2606, "passed": 2607, "goes": 2608, "swim": 2609, "answer": 2610, "questions": 2611, "rude": 2612, "speaks": 2613, "enthusiasm": 2614, "ladder": 2615, "picasso": 2616, "doodling": 2617, "notebook": 2618, "repairing": 2619, "unfunny": 2620, "shining": 2621, "directly": 2622, "repaired": 2623, "raining": 2624, "apply": 2625, "stucco": 2626, "siding": 2627, "temporary": 2628, "tattoos": 2629, "muslim": 2630, "bodily": 2631, "decorations": 2632, "canvas": 2633, "festival": 2634, "woods": 2635, "babysitter": 2636, "dolls": 2637, "dry": 2638, "autumn": 2639, "timmy": 2640, "chased": 2641, "goblins": 2642, "loses": 2643, "commentators": 2644, "broadcasters": 2645, "rehearsing": 2646, "rushing": 2647, "sidelines": 2648, "reporters": 2649, "sporting": 2650, "press": 2651, "coach": 2652, "attempt": 2653, "blow": 2654, "candles": 2655, "multi-tiered": 2656, "cake": 2657, "candle": 2658, "shot": 2659, "burrito": 2660, "30th": 2661, "birthday": 2662, "touches": 2663, "erupts": 2664, "blown": 2665, "wind": 2666, "handbasket": 2667, "poses": 2668, "recumbent": 2669, "faces": 2670, "snowing": 2671, "floating": 2672, "vessel": 2673, "jersey": 2674, "cleft": 2675, "palate": 2676, "hurt": 2677, "treats": 2678, "moose": 2679, "canoes": 2680, "crystal": 2681, "crisp": 2682, "redheaded": 2683, "double": 2684, "ended": 2685, "paddle": 2686, "prepare": 2687, "canoeing": 2688, "ship": 2689, "sinks": 2690, "multiple": 2691, "youth": 2692, "kayaks": 2693, "rafts": 2694, "raging": 2695, "paddleboarding": 2696, "falls": 2697, "paddleboard": 2698, "upturned": 2699, "plate": 2700, "bible": 2701, "monitors": 2702, "post-op": 2703, "patient": 2704, "administering": 2705, "injection": 2706, "stuffed": 2707, "gently": 2708, "rubs": 2709, "tummy": 2710, "rats": 2711, "bat": 2712, "catcher": 2713, "umpire": 2714, "squat": 2715, "pirates": 2716, "mets": 2717, "glove": 2718, "fill": 2719, "seats": 2720, "battle": 2721, "pitch": 2722, "batting": 2723, "crickett": 2724, "athletic": 2725, "docks": 2726, "steam": 2727, "ships": 2728, "skaters": 2729, "wives": 2730, "turning": 2731, "athletes": 2732, "qualifying": 2733, "participating": 2734, "ice-skating": 2735, "huge": 2736, "strips": 2737, "practices": 2738, "uphill": 2739, "checkpoint": 2740, "lifting": 2741, "crate": 2742, "stack": 2743, "crates": 2744, "stacking": 2745, "counting": 2746, "stock": 2747, "tidy": 2748, "chicken": 2749, "simple": 2750, "functions": 2751, "lockers": 2752, "chickens": 2753, "gardeners": 2754, "doze": 2755, "tulips": 2756, "popeye": 2757, "ears": 2758, "bush": 2759, "lost": 2760, "opening": 2761, "utility": 2762, "hammering": 2763, "electricians": 2764, "lime": 2765, "chain": 2766, "link": 2767, "vegetable": 2768, "interrupts": 2769, "cane": 2770, "disabled": 2771, "painful": 2772, "grounds": 2773, "hostage": 2774, "gun": 2775, "chunk": 2776, "demise": 2777, "strike": 2778, "thrown": 2779, "glaring": 2780, "canines": 2781, "snowman": 2782, "tug-o-war": 2783, "crochet": 2784, "stood": 2785, "balls": 2786, "squares": 2787, "roll": 2788, "stay": 2789, "benefit": 2790, "plying": 2791, "harmonica": 2792, "local": 2793, "babies": 2794, "fiddler": 2795, "planetarium": 2796, "projects": 2797, "crayon": 2798, "taught": 2799, "algebra": 2800, "lesson": 2801, "neighbor": 2802, "beret": 2803, "process": 2804, "information": 2805, "regard": 2806, "microscope": 2807, "seeing": 2808, "bacteria": 2809, "beauty": 2810, "salon": 2811, "scientist": 2812, "discovery": 2813, "code": 2814, "document": 2815, "changes": 2816, "chalkboard": 2817, "ensuring": 2818, "accurate": 2819, "account": 2820, "i": 2821, "appropriately": 2822, "recorded": 2823, "pressed": 2824, "establishing": 2825, "accurately": 2826, "kept": 2827, "case": 2828, "legal": 2829, "issues": 2830, "future": 2831, "affectionately": 2832, "passengers": 2833, "cruise": 2834, "iced": 2835, "bereft": 2836, "digs": 2837, "somehting": 2838, "buys": 2839, "spends": 2840, "lettuce": 2841, "cutoff": 2842, "fail": 2843, "caught": 2844, "spaceship": 2845, "asparagus": 2846, "cheese": 2847, "butter": 2848, "farm": 2849, "striking": 2850, "artistic": 2851, "salad": 2852, "banquet": 2853, "dryer": 2854, "long-sleeved": 2855, "tie": 2856, "modeled": 2857, "tuxedo": 2858, "auditioning": 2859, "julliard": 2860, "polishing": 2861, "best": 2862, "talent": 2863, "bandmates": 2864, "holiday": 2865, "quintet": 2866, "5-person": 2867, "number": 2868, "bluegrass": 2869, "irritated": 2870, "heavy": 2871, "slim": 2872, "crash": 2873, "boogie": 2874, "boarder": 2875, "surfs": 2876, "reception": 2877, "complete": 2878, "strangers": 2879, "ones": 2880, "proximity": 2881, "college": 2882, "referee": 2883, "topic": 2884, "bottle": 2885, "hurrying": 2886, "rugby": 2887, "tangle": 2888, "pursuit": 2889, "rivals": 2890, "struggling": 2891, "forgot": 2892, "wrote": 2893, "minutes": 2894, "smaller": 2895, "traditional": 2896, "subject": 2897, "alcoholic": 2898, "beverages": 2899, "asking": 2900, "marry": 2901, "vandalized": 2902, "burnt": 2903, "due": 2904, "arson": 2905, "casual": 2906, "barbecued": 2907, "sips": 2908, "blouse": 2909, "ravishing": 2910, "microphones": 2911, "quietly": 2912, "strumming": 2913, ";": 2914, "readily": 2915, "seen": 2916, "harmoniously": 2917, "plucks": 2918, "glittery": 2919, "sparkle": 2920, "although": 2921, "blocked": 2922, "nicely": 2923, "even": 2924, "blocking": 2925, "balcony": 2926, "sipped": 2927, "candy": 2928, "death": 2929, "beds": 2930, "fenced": 2931, "whilst": 2932, "eight": 2933, "swimsuits": 2934, "pit": 2935, "shrubs": 2936, "cameraman": 2937, "tether": 2938, "waterskis": 2939, "every": 2940, "watersking": 2941, "squirrel": 2942, "thin": 2943, "fabric": 2944, "sweaters": 2945, "noticed": 2946, "whom": 2947, "twenty": 2948, "puppys": 2949, "lick": 2950, "tears": 2951, "yawns": 2952, "cloths": 2953, "wash": 2954, "goggles": 2955, "crawl": 2956, "petals": 2957, "draw": 2958, "crappy": 2959, "sandcastles": 2960, "teenagers": 2961, "tube": 2962, "swimmer": 2963, "coming": 2964, "drowning": 2965, "bandanna": 2966, "teeshirt": 2967, "flag": 2968, "america-themed": 2969, "exits": 2970, "barren": 2971, "sunhats": 2972, "sandy": 2973, "coast": 2974, "paris": 2975, "thick": 2976, "rolls": 2977, "scratching": 2978, "performance3": 2979, "massive": 2980, "sharpie": 2981, "marker": 2982, "brushes": 2983, "student": 2984, "sketch": 2985, "pencil": 2986, "permanent": 2987, "draws": 2988, "lines": 2989, "tile": 2990, "carpenter": 2991, "quick": 2992, "utensil": 2993, "strawberry": 2994, "decorates": 2995, "weaving": 2996, "pattern": 2997, "chevron": 2998, "knits": 2999, "procession": 3000, "leads": 3001, "..": 3002, "barefooted": 3003, "mirror": 3004, "pops": 3005, "far": 3006, "out-walk": 3007, "trials": 3008, "graffiti-filled": 3009, "cycling": 3010, "triathlon": 3011, "hamburgers": 3012, "curved": 3013, "figures": 3014, "feces": 3015, "seven": 3016, "hoodies": 3017, "trunks": 3018, "mischief": 3019, "conversing": 3020, "drove": 3021, "countryside": 3022, "phones": 3023, "hooded": 3024, "sweatshirts": 3025, "loiter": 3026, "knitted": 3027, "propped": 3028, "cushion": 3029, "knit": 3030, "propping": 3031, "pie": 3032, "fancy": 3033, "scenery": 3034, "binoculars": 3035, "improve": 3036, "viewing": 3037, "telescope": 3038, "pilots": 3039, "submarine": 3040, "lion": 3041, "cinderella": 3042, "performed": 3043, "rotten": 3044, "amongst": 3045, "cloudy": 3046, "wrist": 3047, "escaping": 3048, "lazy": 3049, "pouring": 3050, "liquid": 3051, "monks": 3052, "robes": 3053, "robed": 3054, "veggies": 3055, "waddling": 3056, "tennis": 3057, "hallway": 3058, "pottery": 3059, "climb": 3060, "overpass": 3061, "escalating": 3062, "visiting": 3063, "state": 3064, "climbs": 3065, "steep": 3066, "lounges": 3067, "adjust": 3068, "uncomfortable": 3069, "sundae": 3070, "teaches": 3071, "learns": 3072, "leg": 3073, "shoeless": 3074, "casually": 3075, "unwind": 3076, "workweek": 3077, "weeding": 3078, "button": 3079, "relaxes": 3080, "earth": 3081, "moon": 3082, "sip": 3083, "denim": 3084, "boxer": 3085, "briefs": 3086, "ceramic": 3087, "plain": 3088, "cooped": 3089, "shelter": 3090, "hoping": 3091, "adopt": 3092, "want": 3093, "french": 3094, "performance": 3095, "soldiers": 3096, "silent/": 3097, "hose": 3098, "redhead": 3099, "armed": 3100, "forces": 3101, "officers": 3102, "civilians": 3103, "guns": 3104, "childrens": 3105, "trade": 3106, "insults": 3107, "troops": 3108, "keeping": 3109, "crucial": 3110, "tripoli": 3111, "libya": 3112, "deploy": 3113, "quiet": 3114, "mardi": 3115, "gras": 3116, "accompanied": 3117, "brothers": 3118, "rural": 3119, "travel": 3120, "farmhouse": 3121, "congregating": 3122, "gossiping": 3123, "observe": 3124, "remote": 3125, "control": 3126, "controlling": 3127, "asians": 3128, "punching": 3129, "fist": 3130, 